Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/VirtualCard_Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CARD_NUMBERS_VIRTUAL_RATE_LIMIT_ERROR_MESSAGE
source: You have requested the maximum number of virtual card numbers at this time. Try again later.
ar: لقد طلبت الحد الأقصى لعدد أرقام البطاقات الرقمية في هذا الوقت. حاول مرة أخرى لاحقًا.
bg: Заявили сте максималния брой номера на виртуална карта за този момент. Моля, опитайте отново по-късно.
ca: Has sol·licitat el nombre màxim de números de targeta virtual. Torna‑ho a provar més tard.
cs: Vyčerpali jste limit počtu čísel virtuální karty, o který lze momentálně požádat. Zkuste to znovu později.
da: Du har anmodet om det maksimale antal virtuelle kortnumre for nu. Prøv igen senere.
de: Du hast die maximale Anzahl für virtuelle Kartennummern aktuell erreicht. Versuche es später erneut.
el: Έχετε ζητήσει το μέγιστο επιτρεπόμενο πλήθος αριθμών εικονικής κάρτας. Δοκιμάστε πάλι αργότερα.
es: Has alcanzado el límite de números de tarjetas virtuales que puedes solicitar. Inténtalo de nuevo más tarde.
es_us: Alcanzaste el límite permitido de solicitudes de números de tarjeta virtual. Intenta más tarde.
fi: Olet pyytänyt tällä hetkellä sallitun enimmäismäärän virtuaalikortin numeroita. Yritä myöhemmin uudelleen.
fr: Vous avez demandé le nombre maximum de numéros de carte virtuelle pour le moment. Réessayez plus tard.
fr_ca: Vous avez demandé le nombre maximal de numéros de carte virtuelle permis pour l’instant. Veuillez réessayer plus tard.
he: הגעת למספר המרבי של בקשות למספרי כרטיסים וירטואליים בשלב זה. ניתן לנסות שוב מאוחר יותר.
hi: आपने इस समय अनुमति प्राप्त वर्चुअल कार्ड नंबर के अधिकतम अनुरोध कर लिए हैं। बाद में फिर कोशिश करें।
hr: Zatražili ste maksimalni broj brojeva virtualne kartice dozvoljenih u ovom trenutku. Pokušajte ponovno kasnije.
hu: Elérte a jelenleg kérhető virtuális kártyaszámok maximális számát. Próbálkozzon újra később.
id: Anda telah mencapai jumlah maksimum permintaan nomor kartu virtual untuk saat ini. Coba lagi nanti.
it: Al momento hai raggiunto il limite massimo di numeri di carte virtuali che puoi richiedere. Riprova più tardi.
ja: 現時点でリクエストできるバーチャルカード番号の最大数に達しました。あとでもう一度お試しください。
kk: Қазіргі уақытта сіз виртуалды карта нөмірлерінің максималды санын сұрадыңыз. Әрекетті кейінірек қайталаңыз.
ko: 현재 요청할 수 있는 가상 카드 번호 개수가 한도에 도달했습니다. 나중에 다시 시도하십시오.
lt: Pasiekėte virtualiosios kortelės numerių užklausų limitą. Bandykite dar kartą vėliau.
ms: Anda telah meminta bilangan maksimum nombor kad maya pada masa ini. Cuba lagi kemudian.
nl: Je hebt het maximale aantal virtuele kaartnummers aangevraagd dat op dit moment is toegestaan. Probeer het later opnieuw.
no: Du har nådd grensen for antall virtuelle kortnumre du kan be om i denne perioden. Prøv igjen senere.
pl: Limit liczby żądań numeru karty wirtualnej został osiągnięty. Spróbuj ponownie później.
pt_br: Você solicitou o máximo de números de cartões virtuais no momento. Tente novamente mais tarde.
pt_pt: Atingiu o limite máximo de pedidos de números de cartões virtuais por agora. Volte a tentar mais tarde.
ro: Pentru moment, ați solicitat numărul maxim de numere de card virtual. Reîncercați mai târziu.
ru: Вы уже запросили максимально допустимое количество номеров для виртуальной карты. Повторите попытку позже.
sk: Dosiahli ste maximálny počet čísel virtuálnej karty, o ktoré momentálne možno požiadať. Skúste to znovu neskôr.
sl: Zahtevali ste največje trenutno število številk navideznih kartic. Poskusite znova pozneje.
sv: Du har begärt det högsta antalet virtuella kortnummer för tillfället. Försök igen senare.
th: คุณได้ขอหมายเลขบัตรเสมือนถึงจำนวนสูงสุดในตอนนี้แล้ว ลองอีกครั้งในภายหลัง
tr: Şu anda izin verilen sanal kart numarası sınırına ulaştınız. Daha sonra yeniden deneyin.
uk: Наразі запитано максимальну кількість номерів віртуальної картки. Спробуйте пізніше.
vi: Bạn đã yêu cầu số lượng số thẻ ảo tối đa tại thời điểm này. Hãy thử lại sau.
zh_cn: 目前虚拟卡号的请求数量已达上限。请稍后再试。
zh_hk: 你目前已達到可要求虛擬卡號數量的上限。請稍後再試。
zh_tw: 目前已達到要求虛擬卡號的次數上限。請稍後再試。

# CARD_NUMBERS_DYNAMIC_CVC_FOOTER_LINK
source: Learn More
ar: معرفة المزيد
bg: Научете повече
ca: Més informació
cs: Další informace
da: Læs mere
de: Weitere Infos
el: Μάθετε περισσότερα
es: Más información
es_us: Obtén detalles
fi: Lisätietoja
fr: En savoir plus
fr_ca: En savoir plus
he: פרטים נוספים
hi: अधिक जानें
hr: Saznajte više
hu: Bővebben
id: Lebih Lanjut
it: Scopri di più
ja: 詳しい情報
kk: Қосымша мәлімет алу
ko: 더 알⁠아⁠보⁠기
lt: Sužinokite daugiau
ms: Ketahui Lebih Lanjut
nl: Meer informatie
no: Finn ut mer
pl: Więcej informacji
pt_br: Saiba Mais
pt_pt: Saiba mais
ro: Mai multe
ru: Подробнее…
sk: Viac informácií
sl: Več o tem
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha Fazla Bilgi
uk: Докладніше
vi: Tìm hiểu thêm
zh_cn: 进一步了解
zh_hk: 進一步了解
zh_tw: 更多內容

# VIRTUAL_CARD_NOTIFICATION_IMPLICIT_UPGRADE_BODY
source: For added security, %@ will now use a virtual card number and is available in Safari AutoFill.
ar: لمزيد من الأمن، سيستخدم %@ رقم بطاقة رقمية وسيكون الرقم متوفرًا للتعبئة التلقائية في سفاري.
bg: За допълнителна защита %@ сега ще използва номер на виртуална карта, достъпен в Автоматично попълване в Safari.
ca: Per a més seguretat, %@ ara utilitza un número de targeta virtual i està disponible a la funció d’autocompletar del Safari.
cs: Karta %@ teď bude z bezpečnostních důvodů používat virtuální číslo a bude k dispozici pro automatické vyplňování v Safari.
da: For at opnå ekstra sikkerhed, vil %@ nu bruge et virtuelt kortnummer, og det er tilgængeligt via Autoudfyld i Safari.
de: Um die Sicherheit zu erhöhen, verwendet %@ jetzt eine virtuelle Kartennummer, die in Safari zum automatischen Ausfüllen verfügbar ist.
el: Για πρόσθετη ασφάλεια, η κάρτα «%@» θα χρησιμοποιεί πλέον έναν αριθμό εικονικής κάρτας και διατίθεται επίσης στην Αυτοσυμπλήρωση Safari.
es: Para mayor seguridad, la tarjeta %@ usará ahora un número virtual que estará disponible en la función de autorrelleno de Safari.
es_us: Por seguridad, %@ usará un número de tarjeta virtual disponible en la función de autorrelleno de Safari.
fi: Suojauksen lisäämiseksi %@ käyttää nyt virtuaalista korttinumeroa ja on saatavilla Safarin automaattisessa täytössä.
fr: Pour plus de sécurité, %@ utilisera désormais un numéro de carte virtuelle ; ce dernier sera disponible dans la fonctionnalité de remplissage automatique de Safari.
fr_ca: Pour plus de sécurité, %@ utilisera désormais un numéro de carte virtuelle qui est accessible dans le remplissage automatique de Safari.
he: מטעמי אבטחה נוספת, הכרטיס ״%@״ ישתמש מעתה במספר כרטיס וירטואלי, ויהיה זמין במילוי האוטומטי של Safari.
hi: अतिरिक्त सुरक्षा के लिए %@ द्वारा अब वर्चुअल कार्ड नंबर का इस्तेमाल किया जाएगा और अब Safari ऑटोफ़िल में उपलब्ध है।
hr: Radi poboljšane sigurnosti, kartica %@ odsad će koristiti virtualni broj kartice i biti dostupna u Safari Auto ispuni.
hu: A megnövelt biztonság érdekében a(z) %@ mostantól virtuális kártyaszámot használ, és elérhető a Safari Automatikus kitöltés funkciójában.
id: Untuk keamanan tambahan, kini %@ akan menggunakan nomor kartu virtual dan tersedia di Isi-Auto Safari.
it: Per maggiore sicurezza, ora %@ utilizzerà un numero di carta virtuale e sarà disponibile per l’inserimento automatico in Safari.
ja: セキュリティを高めるため、%@はバーチャルカード番号を使用し、Safariの自動入力で使用できるようになりました。
kk: Қосымша қауіпсіздік үшін %@ енді виртуалды карта нөмірін пайдаланады және Safari авто толтыру тізімінде қолжетімді.
ko: 추가적인 보안을 위해 이제 %@이(가) 가상 카드 번호를 사용하며, Safari 자동 완성에서 사용이 가능합니다.
lt: Siekiant didesnio saugumo, „%@“ nuo šiol turės virtualiosios kortelės numerį ir bus prieinama naudojant „Safari“ automatinio užpildymo funkciją.
ms: Untuk keselamatan tambahan, %@ kini akan menggunakan nombor kad maya dan tersedia dalam Isi Auto Safari.
nl: Voor een betere beveiliging gebruikt %@ nu een virtueel kaartnummer dat beschikbaar is in 'Vul automatisch in' in Safari.
no: For ytterligere sikkerhet vil %@ nå bruke et virtuelt kortnummer og være tilgjengelig med Autoutfyll i Safari.
pl: Aby zapewnić dodatkową ochronę, karta %@ będzie teraz używała numeru karty wirtualnej i jest dostępna w funkcji Wypełnianie w Safari.
pt_br: Para adicionar mais segurança, %@ agora usa um número de cartão virtual que também está disponível no Preenchimento Automático do Safari.
pt_pt: Para maior segurança, %@ passará a usar um número de cartão virtual e está disponível no preenchimento automático do Safari.
ro: Pentru securitate sporită, %@ va utiliza acum un număr de card virtual și este disponibil în funcția Auto‑completare din Safari.
ru: В целях повышения безопасности для карты %@ теперь будет использоваться виртуальный номер, доступный для автозаполнения в Safari.
sk: Z bezpečnostných dôvodov bude karta %@ odteraz používať číslo virtuálnej karty a bude k dispozícii pre automatické vypĺňanie v Safari.
sl: Za dodatno varnost bo pri kartici %@ odslej v uporabi številka navidezne kartice, ki je na voljo v samodejnem izpolnjevanju v Safariju.
sv: För ökad säkerhet använder %@ nu ett virtuellt kortnummer och finns tillgängligt i Safari-autofyll.
th: เพื่อให้ปลอดภัยมากขึ้น %[tt]@จะใช้หมายเลขบัตรเสมือนและมีให้ใช้งานในการป้อนอัตโนมัติใน Safari
tr: %@ ek güvenlik için bir sanal kart numarası kullanır; bu numarayı Safari Otomatik Doldurma’da bulabilirsiniz.
uk: Для кращого захисту %@ тепер має віртуальний номер картки і може використовуватися в Автозаповненні в Safari.
vi: Để tăng cường bảo mật, %@ bây giờ sẽ sử dụng số thẻ ảo và có sẵn trong Tự động điền của Safari.
zh_cn: 为增强安全性，%@现将使用虚拟卡号，在Safari浏览器“自动填充”中可用。
zh_hk: 為加強保安，%@現在將會使用虛擬卡號，並且可用於Safari「自動填寫」。
zh_tw: 為了確保安全性，%@現在會使用虛擬卡號，且可以用於「Safari自動填寫」。

# SAFARI_CARD_IMPORT_UNABLE_TO_DELETE_CARD_ERROR_ALERT_TITLE
source: Cannot Delete Card
ar: لا يمكن حذف البطاقة
bg: Картата не може да се изтрие
ca: No es pot eliminar la targeta
cs: Kartu nelze smazat
da: Kan ikke slette kort
de: Karte kann nicht gelöscht werden
el: Δεν είναι δυνατή η διαγραφή της κάρτας
es: No se puede eliminar la tarjeta
es_us: No se puede eliminar la tarjeta
fi: Korttia ei voida poistaa
fr: Impossible de supprimer la carte
fr_ca: Impossible de supprimer la carte
he: לא ניתן למחוק את הכרטיס
hi: कार्ड डिलीट नहीं किया जा सकता है
hr: Kartica se ne može obrisati
hu: A kártya nem törölhető
id: Tidak Dapat Menghapus Kartu
it: Impossibile eliminare la carta
ja: カードを削除できません
kk: Картаны жою мүмкін емес
ko: 카드를 삭제할 수 없음
lt: Negalima ištrinti kortelės
ms: Tidak Boleh Memadamkan Kad
nl: Kaart kan niet worden verwijderd
no: Kan ikke slette kortet
pl: Nie można usunąć karty
pt_br: Não é possível apagar o cartão
pt_pt: Não é possível apagar o cartão
ro: Cardul nu poate fi șters
ru: Невозможно удалить карту
sk: Nie je možné vymazať kartu
sl: Kartice ni mogoče izbrisati
sv: Kortet kan inte raderas
th: ไม่สามารถลบบัตรได้
tr: Kart Silinemiyor
uk: Не вдається видалити картку
vi: Không thể xóa thẻ
zh_cn: 无法删除卡
zh_hk: 無法刪除卡
zh_tw: 無法刪除卡片

# VIRTUAL_CARD_REQUEST_DFR_AUTHENTICATION_REASON
source: Touch ID to authorize virtual card number
ar: استخدم بصمة الإصبع لتخويل رقم البطاقة الرقمية
bg: Touch ID за оторизация на номер на виртуална карта
ca: Utilitza el Touch ID per autoritzar el número de la targeta virtual.
cs: Virtuální číslo karty autorizujete pomocí Touch ID
da: Brug Touch ID for at godkende det virtuelle kortnummer
de: Touch ID verwenden, um die Nummer der virtuellen Karte zu autorisieren
el: Χρησιμοποιήστε το Touch ID για εξουσιοδότηση του αριθμού εικονικής κάρτας
es: Usa Touch ID para autorizar el número de la tarjeta virtual
es_us: Usa Touch ID para autorizar el número de la tarjeta virtual
fi: Valtuuta virtuaalikortin numero Touch ID:llä
fr: Utilisez Touch ID pour autoriser le numéro de carte virtuelle.
fr_ca: Utilisez Touch ID pour autoriser le numéro de carte virtuelle.
he: יש להשתמש ב-Touch ID כדי לאשר את מספר הכרטיס הווירטואלי
hi: वर्चुअल कार्ड नंबर अधिकृत करने के लिए Touch ID का इस्तेमाल करें
hr: Upotrijebite Touch ID za autoriziranje broja virtualne kartice
hu: Használja a Touch ID-t a virtuális kártyaszám hitelesítéséhez
id: Touch ID untuk mengesahkan nomor kartu virtual
it: Utilizza Touch ID per autorizzare il numero della carta virtuale
ja: バーチャルカード番号を認証するにはTouch IDを使用してください
kk: Виртуалды картаның нөмірін авторизациялау үшін Touch ID пайдалану
ko: Touch ID를 사용하여 가상 카드 번호 인증
lt: Naudodami „Touch ID“ patvirtinkite virtualiosios kortelės numerį
ms: Touch ID untuk membenarkan nombor kad maya
nl: Gebruik Touch ID om virtueel kaartnummer te autoriseren
no: Bruk Touch ID for å autorisere det virtuelle kortnummeret
pl: Aby autoryzować numer karty wirtualnej, użyj Touch ID
pt_br: Use o Touch ID para autorizar o número do cartão virtual
pt_pt: Use o Touch ID para autorizar o número do cartão virtual
ro: Utilizați Touch ID pentru a autoriza numărul cardului virtual
ru: Чтобы авторизовать номер виртуальной карты, используйте Touch ID
sk: Číslo virtuálnej karty autorizujete použitím Touch ID
sl: Za pooblastitev številke navidezne kartice uporabite funkcijo Touch ID
sv: Använd Touch ID om du vill auktorisera det virtuella kortnumret
th: ใช้ Touch ID เพื่ออนุมัติหมายเลขบัตรเสมือน
tr: Sanal kart numarasını yetkilendirmek için Touch ID’yi kullanın
uk: Щоб авторизувати номер віртуальної картки, використайте Touch ID
vi: Touch ID để xác thực số thẻ ảo
zh_cn: 使用触控ID授权虚拟卡号
zh_hk: 使用Touch ID授權虛擬卡號
zh_tw: 使用Touch ID來授權虛擬卡號

# SAFARI_CARD_IMPORT_ADD_CARD_BANNER_SUBTITLE
source: Card Remembered in Safari
ar: البطاقة محفوظة في سفاري
bg: Картата е запаметена в Safari
ca: Targeta desada al Safari
cs: Karta uložená v Safari
da: Kort husket i Safari
de: Karte in Safari gemerkt
el: Η κάρτα απομνημονεύτηκε στο Safari
es: Tarjeta recordada en Safari
es_us: Tarjeta recordada en Safari
fi: Kortti muistettu Safarissa
fr: Carte enregistrée dans Safari
fr_ca: Carte mémorisée dans Safari
he: כרטיסים שנשמרו ב-Safari
hi: कार्ड Safari में याद रखा जाएगा
hr: Kartica spremljena u Safariju
hu: Kártya megjegyezve a Safariban
id: Kartu yang Diingat di Safari
it: Carte che Safari ricorda
ja: Safariで記憶されているカード
kk: Safari браузерінде сақталған карта
ko: Safari에 저장된 카드
lt: Kortelė įsiminta programoje „Safari“
ms: Kad Diingati dalam Safari
nl: Kaart onthouden in Safari
no: Kort husket i Safari
pl: Karta zapamiętana w Safari
pt_br: Cartão Lembrado no Safari
pt_pt: Cartão memorizado no Safari
ro: Card reținut de Safari
ru: Карта, сохраненная в Safari
sk: Karta uložená v Safari
sl: Safari si je zapomnil kartico
sv: Kortet sparas i Safari
th: บัตรที่จำไว้ใน Safari
tr: Kart Safari’de Anımsandı
uk: Картка, збережена в Safari
vi: Thẻ được ghi nhớ trong Safari
zh_cn: Safari浏览器记住的卡
zh_hk: Safari記住的卡
zh_tw: Safari中記住的卡片

# AUTHORIZE_TITLE
source: Authorize
ar: تخويل
bg: Одобри
ca: Autoritza
cs: Autorizace
da: Godkend
de: Autorisieren
el: Εξουσιοδότηση
es: Autorizar
es_us: Autorizar
fi: Valtuuta
fr: Autoriser
fr_ca: Autoriser
he: אישור
hi: अधिकृत करें
hr: Autoriziraj
hu: Engedélyezés
id: Sahkan
it: Autorizza
ja: 認証
kk: Авторизациялау
ko: 인증
lt: Įgalioti
ms: Benarkan
nl: Autoriseer
no: Autoriser
pl: Autoryzuj
pt_br: Autorizar
pt_pt: Autorizar
ro: Autorizați
ru: Авторизация
sk: Autorizovať
sl: Pooblastitev
sv: Auktorisera
th: อนุญาต
tr: Yetkilendirin
uk: Авторизувати
vi: Xác thực
zh_cn: 授权
zh_hk: 授權
zh_tw: 授權

# VIRTUAL_CARD_PRIVACY_NO_THANKS
source: No Thanks
ar: لا، شكرًا
bg: Не, благодаря
ca: No, gràcies
cs: Ne, děkuji
da: Nej tak
de: Nein danke
el: Όχι, ευχαριστώ
es: No, gracias
es_us: No, gracias
fi: Ei kiitos
fr: Non merci
fr_ca: Non merci
he: לא, תודה
hi: जी नहीं, धन्यवाद
hr: Ne hvala
hu: Köszönöm, nem
id: Tidak, Terima Kasih
it: No, grazie
ja: いいえ
kk: Жоқ, рақмет
ko: 안 함
lt: Ačiū, ne
ms: Tidak, Terima Kasih
nl: Nee, bedankt
no: Nei takk
pl: Nie, dziękuję
pt_br: Agora Não
pt_pt: Agora não
ro: Nu, mulțumesc
ru: Нет, спасибо
sk: Nie, ďakujem
sl: Ne, hvala
sv: Nej tack
th: ไม่เป็นไร ขอบคุณ
tr: Vazgeç
uk: Ні, дякую
vi: Không, cảm ơn
zh_cn: 不，谢谢
zh_hk: 不，謝謝
zh_tw: 不，謝謝

# VIRTUAL_CARD_DASHBOARD_SETUP_BODY
source: When shopping online where Apple Pay is not available, use a virtual card number at checkout.
ar: عند التسوق عبر الإنترنت في موقع لا يتوفر فيه خيار Apple Pay، يمكنك استخدام رقم بطاقة رقمية عند دفع الحساب.
bg: Когато пазарувате онлайн и услугата Apple Pay не е налична, използвайте номер на виртуална карта при плащането.
ca: A l’hora de fer compres en línia en ubicacions on l’Apple Pay no estigui disponible, pots utilitzar el número de la targeta virtual.
cs: Virtuální číslo karty můžete používat při placení online tam, kde není k dispozici Apple Pay.
da: Brug et virtuelt kortnummer ved kassen, hvis Apple Pay ikke er tilgængelig, når du foretager køb online.
de: Bei Onlinekäufen, für die Apple Pay nicht verfügbar ist, kannst du beim Bezahlen eine Nummer der virtuellen Karte nutzen.
el: Όταν κάνετε αγορές στο Διαδίκτυο όπου το Apple Pay δεν είναι διαθέσιμο, χρησιμοποιήστε έναν αριθμό εικονικής κάρτας κατά την πληρωμή.
es: Cuando compres por internet y Apple Pay no esté disponible, usa un número de tarjeta virtual en el momento del pago.
es_us: Usa un número de tarjeta virtual al pagar cuando hagas compras en línea y Apple Pay no esté disponible.
fi: Kun teet ostoksia verkossa eikä Apple Pay ole käytettävissä, käytä kassalla virtuaalikortin numeroa.
fr: Lorsque vous effectuez des achats sur des sites web et dans des apps ne prenant pas en charge Apple Pay, utilisez un numéro de carte virtuelle pour procéder au paiement.
fr_ca: Lorsque vous magasinez en ligne là et qu’Apple Pay n’est pas pris en charge, utilisez un numéro de carte virtuelle pour procéder au paiement.
he: בעת ביצוע רכישות ברשת במקומות שבהם Apple Pay אינו זמין, באפשרותך להשתמש במספר כרטיס וירטואלי בשלב התשלום.
hi: जहाँ Apple Pay उपलब्ध नहीं है वहाँ ऑनलाइन ख़रीदारी करते समय चेकआउट पर वर्चुअल कार्ड नंबर का इस्तेमाल करें।
hr: Kad kupujete online na mjestima koja ne prihvaćaju Apple Pay, upotrijebite virtualni broj kartice tijekom naplate.
hu: Amikor az online vásárlás helyén az Apple Pay nem érhető el, használja a virtuális kártya számát fizetéskor.
id: Saat berbelanja online di tempat yang tidak mendukung Apple Pay, gunakan nomor kartu virtual saat checkout.
it: Se quando fai acquisti online Apple Pay non è disponibile, puoi usare il numero della carta virtuale al momento del pagamento.
ja: オンラインでの買い物でApple Payが利用できないとき、バーチャルカード番号を使用して精算します。
kk: Apple Pay сервисі қолжетімді емес жерде интернет арқылы сатып алғанда, тапсырысты рәсімдеген кезде, виртуалды карта нөмірін пайдаланыңыз.
ko: Apple Pay를 사용할 수 없는 온라인 쇼핑의 경우, 결제 단계에서 가상 카드 번호를 이용하십시오.
lt: Perkant internetu, kur „Apple Pay“ nepasiekiama, atsiskaitydami naudokite virtualiosios kortelės numerį.
ms: Apabila membeli-belah dalam talian di tempat yang Apple Pay tidak tersedia, gunakan nombor kad maya semasa membayar.
nl: Gebruik bij het afrekenen een virtueel kaartnummer wanneer Apple Pay niet beschikbaar is wanneer je online winkelt.
no: Bruk et virtuelt kortnummer når du handler på nett og Apple Pay ikke er tilgjengelig.
pl: Jeśli skorzystanie z Apple Pay podczas zakupów online jest niemożliwe, użyj numeru karty wirtualnej.
pt_br: Quando fizer compras on‑line onde o Apple Pay não estiver disponível, use um número de cartão virtual ao finalizar o pedido.
pt_pt: Ao fazer compras online, quando o Apple Pay não está disponível, use um número de cartão virtual para efetuar o pagamento.
ro: Când faceți cumpărături online într‑un loc unde opțiunea Apple Pay nu este disponibilă, utilizați un număr de card virtual la finalizarea tranzacției.
ru: Используйте номер виртуальной карты для покупок в интернете, когда Apple Pay недоступен.
sk: Číslo virtuálnej karty môžete používať pri platení online tam, kde nie je k dispozícii Apple Pay.
sl: Kadar storitev Apple Pay pri nakupovanju v spletu ni na voljo, uporabite ob zaključku nakupa številko navidezne kartice.
sv: När du handlar online där Apple Pay inte är tillgängligt kan du använda ett virtuellt kortnummer vid köpet.
th: เมื่อซื้อของออนไลน์ในร้านที่ไม่รับ Apple Pay ให้ใช้หมายเลขบัตรเสมือนเมื่อชำระเงิน
tr: Apple Pay’in kullanılamadığı yerlerde çevrimiçi alışveriş yaparken sanal kart numarası kullanın.
uk: Використовуйте номер віртуальної картки для покупок в інтернеті там, де не підтримується Apple Pay.
vi: Khi mua sắm trực tuyến mà Apple Pay không khả dụng, hãy sử dụng số thẻ ảo khi thanh toán.
zh_cn: 若Apple Pay在网购时不可用，请在结账时使用虚拟卡号。
zh_hk: 在網上購物無法使用Apple Pay時，請在結帳時使用虛擬卡號。
zh_tw: 若在Apple Pay無法使用的地方進行線上購物，結帳時請使用虛擬卡號。

# VIRTUAL_CARD_CREDENTIALS_SHOW_CARD_INFORMATION
source: Show Card Information
ar: إظهار معلومات البطاقة
bg: Покажи информация за карта
ca: Mostra la informació de la targeta
cs: Zobrazit informace o kartě
da: Vis kortoplysninger
de: Kartendaten anzeigen
el: Εμφάνιση στοιχείων κάρτας
es: Mostrar información de la tarjeta
es_us: Mostrar información de tarjeta
fi: Näytä kortin tiedot
fr: Afficher les détails de la carte
fr_ca: Afficher les détails de la carte
he: הצגת מידע על הכרטיס
hi: कार्ड जानकारी दिखाएँ
hr: Prikaži informacije o kartici
hu: Kártyaadatok megjelenítése
id: Tampilkan Informasi Kartu
it: Mostra informazioni carta
ja: カード情報を表示
kk: Карта туралы ақпаратты көрсету
ko: 카드 정보 보기
lt: Rodyti kortelės informaciją
ms: Tunjukkan Maklumat Kad
nl: Toon kaartgegevens
no: Vis kortinformasjon
pl: Pokaż informacje o karcie
pt_br: Mostrar Informações do Cartão
pt_pt: Mostrar informação do cartão
ro: Afișați informațiile cardului
ru: Показать информацию о карте
sk: Zobraziť informácie o karte
sl: Prikaži podatke o kartici
sv: Visa kortinformation
th: แสดงข้อมูลบัตร
tr: Kart Bilgilerini Göster
uk: Показати інформацію про картку
vi: Hiển thị thông tin thẻ
zh_cn: 显示卡片信息
zh_hk: 顯示卡資料
zh_tw: 顯示卡片資訊
